tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "johanhaleby/kubetail"
tap "svrdlans/old-openssl"
brew "ack"
brew "autoconf"
brew "automake"
brew "ca-certificates"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "bash"
brew "doctl"
brew "wxwidgets"
brew "erlang"
brew "gh"
brew "git"
brew "helm"
brew "krb5"
brew "libpq"
brew "libxml2"
brew "libxslt"
brew "minikube"
brew "node"
brew "perl"
brew "python@3.8"
brew "python@3.9"
brew "rabbitmq"
brew "telnet"
brew "tree"
brew "unzip"
brew "vifm"
brew "vim"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "johanhaleby/kubetail/kubetail"
brew "svrdlans/old-openssl/openssl@1.0.2r"
cask "adoptopenjdk8"
cask "alacritty"
cask "amethyst"
cask "vlc"
